[ {
    "title" : "The Case Against Empathy",
    "author" : "Tiny Spark",
    "resource_type" : "Podcast",
    "source_url" : "http://www.tinyspark.org/podcasts/the-case-against-empathy/",
    "estimated_reading_time" : 20,
    "short_summary" : "In this podcast from TinySpark, Yale professor Paul Bloom explains how empathy is a biased emotion and can be manipulated intentionally, or unintentionally, leading well-intended efforts to cause inadvertent suffering in the world.",
    "tag_list" : "Empathy, Empathic giving, Empathic appeals, Case Against Empathy, Sandy Hook Shooting, Syrian Crisis, Empathic Spotlight, Unintended suffering, ",
    "long_summary" : "Bloom’s central theme in his book, Against Empathy: The Case for Rational Compassion, is that empathy is biased. He describes this as an ‘Empathy Spotlight’, which is where your empathy zooms you in on another individual’s situation. However, it is impossible to feel legitimate empathy for large number of people simultaneously, so by focusing on one subject, empathy often helps to forget the suffering of many more people.\n\nThis bias allows you to not care about many. Instead it encourages you to care for people that look like you, that live like you, that are attractive, friendly. He also explains that the converse is true, that we do not care for people that scare, disgust or disagree with you.\n\nBloom argues this can make the world a worse place because it can be exploited, you might help few rather than many, or your effort may be directed in the wrong way.\n\nSandy Hook shooting is a good example of this. After the shooting, large donations of money and toys were contributed to the town, a town that was actually quite affluent. Meanwhile, more students had been shot in the same year in Chicago than in Sandy Hook, but because of empathy bias, they received significantly fewer resources.\n\nUndoubtedly, empathic appeals energize people. But, they can be used to facilitate violence. For example, after violent events, like 9/11 or the Syria crisis, we are inspired to do something, and that ‘thing’ is often violence/war/retaliation. Bloom argues that decisions to go to war should not be motivated by empathic videos/picture, but by moral reasons. \n\nHe acknowledges that empathic appeals are hugely powerful, and work far more than statistics. He calls it an ‘arms race’, where everyone is clamoring for your concern. It can make it hard to tell where giving your money will help the most. He concludes one must ignore empathic appeals, and look at numbers instead.\n",
    "key_takeaways" : "Empathic appeals are hugely powerful, but are very biased, and can be used in harmful ways, such as encouraging retaliation in war (ex: post 9/11)\nIgnore empathic appeals, and look at numbers instead, when seeking how to best contribute to a cause\n",
    "optional_analysis" : "",
    "other_notes" : ""
  }, {
    "title" : "The Danger of A Single Story",
    "author" : "Chimamanda Ngozi Adichie",
    "resource_type" : "Video",
    "source_url" : "https://www.ted.com/talks/chimamanda_adichie_the_danger_of_a_single_story",
    "estimated_reading_time" : 20,
    "short_summary" : "The TED talk “The Danger of A Single Story” revolves around the issue of stereotypes. People tend to be exposed to similar stories leading them to actively spread one particular narrative. From personal accounts, the author explains how embracing different stories can provide a much more differentiated account of reality. ",
    "tag_list" : "Chimamanda Ngozi Adichie, Stereotypes, Africaasacountry, postcolonialism, TED talk, single story, intercultural communication",
    "long_summary" : "In the TED talk “The Danger of A Single Story” the Chimamanda Ngozi Adichie argues that stories shape the perception that people have from a young age onward. As a child, the author had been reading literature from America and Great Britain, which typically depicted only white people. Consequently, she believed that books had to revolve around people of white color. It was only later that she immersed herself in African literature and learned new perspectives - the single story she had been exposed to in childhood had strongly influenced her view of books in general. With single stories being told about Africans, the default position of foreigners toward Africans is pity or patronization. Stereotypes range from beautiful landscapes and animals to incomprehensible people. Adichie argues that stories exert power by lifting a story as the going narrative perpetuating stereotypes. Whilst stereotypes are sometimes true, the problem is that they are incomplete. The author ends by describing her roommate who had stereotypical views of Nigeria. She asks the question how her roommate’s view could have changed if she had instead heard stories about Nigeria’s vibrant movie scene, modern heart surgery institutions or the many thriving businesses that people initiate. By allowing many stories to be told, clichés can start to become diluted giving way to a more differentiated, representative reality.",
    "key_takeaways" : "A single story can shape the opinions and stereotypes of generations\nStereotypes can be overcome by actively unlearning them and listening to other stories whilst sharing one’s own stories\n",
    "optional_analysis" : "",
    "other_notes" : ""
  }, {
    "title" : "The Dividing of a Continent, Africa’s Separatist Problem",
    "author" : "Max Fisher, The Atlantic",
    "resource_type" : "Article",
    "source_url" : "https://www.theatlantic.com/international/archive/2012/09/the-dividing-of-a-continent-africas-separatist-problem/262171/",
    "estimated_reading_time" : 5,
    "short_summary" : "In this article, Max Fisher describes the way many African nations continue to experience separatist movements as a result of internal conflict stemming from the adoption of arbitrary colonial boundaries as national ones. He cites areas of conflict, such as groups like the 7 million Kikongo speakers in south-west Africa not having their own state or the Mombasa Republican Council vying to split from Kenya, as examples of this continuing problem caused by questionable national borders.",
    "tag_list" : "Separatist movements, Mombasa Republican Council, Border Conflicts, Colonial Borders, Land Disputes, Portuguese masters, Angola, Kikongo people, invented nations",
    "long_summary" : "In this article from The Atlantic, Fisher’s main point is that throughout the continent of Africa, tribal identities, which are ancient and deeply rooted, are much stronger than national identities, which are new and artificial. He argues that because the latter has been used to establish many of the modern African nations we know today, cooperation within states can be tough. He uses this to explain the rise of separatist movements in Africa, such as the Mombasa Republican Council which wants Kenya’s coastal region to secede. \n\nThe author points out how arbitrary the borders really are through examples like the Nigerian-Cameroonian dispute over what was once German land. In Angola, he explains, “The only thing that the people who lived there shared in common was that they answered to Portuguese masters.” He goes on to say, “They became the country of Angola, an essentially invented nation meant to represent disparate and ancient cultures as if they had simply materialized out of thin air that very moment.” Even worse, Kikongo speakers, whose large population could make up an entire country, have been spread across Angola, Congo and DR Congo because of colonial boundaries.\n\n\nHe admits Sudan’s split into Sudan and South Sudan was a victory for the the separatist movement, but only because it was one of the worst cases of different religions and ethnic groups being placed in the same country. \n\nHe concludes that while the goal of separatist movements is to reclaim the tribal boundaries and forget colonial ones, it would be difficult, if it is even functionally possible. This is because the resources of national governments are far greater and these small movements, tribal make up of many countries is still very diverse, and the logistics of reconfiguring states is complex.\n",
    "key_takeaways" : "Colonial boundaries were arbitrary and ignorant of ethnographic or linguistic differences.\nColonial boundaries were adopted as modern nations regardless of internal conflict.  \nSeparation movements are challenged by the imbedded history of current borders and the logistics of changing them.\n",
    "optional_analysis" : "",
    "other_notes" : "Additional reading on subject:\nhttp://www.jstor.org/stable/2706803?seq=1#page_scan_tab_contents\n"
  }, {
    "title" : "Unpacking Kony 2012",
    "author" : "Ethan Zuckerman",
    "resource_type" : "Blog post",
    "source_url" : "http://www.ethanzuckerman.com/blog/2012/03/08/unpacking-kony-2012/",
    "estimated_reading_time" : 15,
    "short_summary" : "This blog post examines how the Kony 2012 video was so successful in reaching millions of people online, arguing that one of the main reasons is the simplification and framing of the narrative. He also discusses reasons why the campaigns proposed solutions will not work and what the unintended consequences of this method of simplified framing are. ",
    "tag_list" : "Kony 2012 - Joseph Kony - Invisible Children - Digital Media - Digital Advocacy - Uganda - Oversimplification - Framing - Viral advocacy - Unintended consequences - Attention-based advocacy - Ungovernability of Africa - American intervention ",
    "long_summary" : "Kony 2012 crafts a personalized narrative of passion, advocacy and responsibility in the simplest terms in order to reach as many people as possible. Zuckerman argues that the campaign has proven so compelling because of its extremely simple narrative: “Kony is a uniquely bad actor, a horrific human being, whose capture will end suffering for the people of Northern Uganda. If each of us does our part, Kony will be captured.” The simplified approach becomes obvious by the fact that the narrative is presented through the lens of a father explaining the issue to his five-year-old. Thus, the audience is asked to join the campaign by being spoken to as five-year-olds.\n\nThe video’s simplicity makes it captivating and spreadable. The Kony campaign boils the complicated problem down to a framework of an identifiable individual harming children, and plays into the pre-existing narrative of “ungovernability of Africa, the power of US military and the need to bring hidden conflict to light.” However these oversimplifications have lead to misguided solutions and unintended consequences; that is, an increased support for Yoweri Museveni, a dictatorial president who entices widespread violence in Uganda.\n\nA complicated narrative would involve topics such as the codependence between Museveni and Kony, Uganda’s systematic failure to protect the Acholi community of northern Uganda, community efforts, Women of Kireka efforts, and economic consequences of portraying northern Uganda as a war zone. However, this would be considerably harder to share.\n\nThe article ends with the following paradoxical question: Will people only engage with simple narratives and solutions or does attention-based advocacy work? Will simplistic framings do more unintentional harm than good? Or is the wave of pushback against the Kony campaign evidence that people are becoming more engaged with complex narratives?\n",
    "key_takeaways" : "",
    "optional_analysis" : "",
    "other_notes" : "The article outlines important criticism voiced by other journalist and agencies:\n \n-       IC spends less than a third of the money they’ve raised on direct services in northern Uganda and bordering areas. Majority of funding is spent on advocacy, filmmaking and fundraising.\n-       IC’s proposed solution of supporting the Ugandan military to seek Kony is questionable given a poor human rights record in northern Uganda.\n-       The campaign gives little or no agency to Ugandan organization and predominantly focuses on American awareness and intervention, as opposed to local solutions.\n-       There are no Africans on the IC board of directors and few in the senior staff.\n-       Proposed solutions do not involve working with local organizations that aim to rebuilding displaced communities.\n-       Kony is no longer in Uganda and it is no longer clear that the LRA represents a major threat to stability in the region.\n \n\nWhy the campaign’s solutions is misguided: \n\n-       Finding Kony is extremely difficult, as he has fled to areas with little or no state control.\n-       Satellite imagery cannot detect Kony and his followers as they reside in dense jungles.\n-       Despite the campaign arguing that the only entity capable of finding Kony is the Ugandan army, they haven’t been able to do so since 1987.\n-       Given Kony’s recruitment of child soldiers, any military assault would likely result in the death of abducted children. \n"
  }, {
    "title" : "The White-Savior Industrial Complex",
    "author" : "Teju Cole",
    "resource_type" : "Atlantic Article",
    "source_url" : "https://www.theatlantic.com/international/archive/2012/03/the-white-savior-industrial-complex/254843/",
    "estimated_reading_time" : 15,
    "short_summary" : "This article examines Kony 2012 and the white-savior industrial complex in general, arguing that Americans perceive Africa as a place that needs saving and don’t dig deeper into the issues to recognize that their ‘aid’ may actually be harmful.  In order to help, Cole argues, Americans should respect African people’s agency, recognize that conflicts are intertwined and influence American foreign policy. ",
    "tag_list" : "Kony 2012 - Joseph Kony - White-savior industrial complex - Making a difference - heroism - Uganda - Militarization - Yoweri Museveni - Foreign Policy - Sentimentality - Economic destruction - agency - American government",
    "long_summary" : "This article’s comes from Teju Cole’s viewing of Kony2012, after which he tweeted poignant thoughts feeling compelled to speak out. Teju Cole, a Nigerian writer and historian, coined the term ‘white-savior industrial complex’ in 2012 and has spoken at length about the sustained presence of and need for solutions to the white-savior complex in the 21st century.\n\nCole describes the white-savior industrial complex as the a concept where White Westerners refer to a figure like Joseph Kony as a humanitarian disaster and see such ‘disasters’ as isolated events that need fixing. Thus under the guise of making a difference, “Africa serves as a backdrop for white fantasies of conquest and heroism.” However, Cole argues that people should see beyond the surface, recognizing that in African conflicts, there are deeper problems such as issues with governance, democracy, and, militarization of poorer countries, and they have to respect African’s agency in solving their own problems. Kony acts as a very convenient villain for Americans to fulfill their white savior desire even though Kony is no longer in Uganda and the campaign’s success meant the increased militarization of the anti-democratic, Yoweri Museveni government.\n \nBefore imposing on Africa, Americans need to evaluate American foreign policy self-interested actions. Cole cites the following examples of the American government acting in self-interest:\nNigeria: no support of the protests due to Nigeria being a top oil supplier to the U.S.\nMexico: NAFTA destroyed livelihood of corn farmers.\nHaiti: subsidized American rice made farmer suffer terrible losses\nEgypt: The suppressing Egyptian military receives $1.3 billion in annual U.S. aid.\nUganda: Troubling connection between Museveni and U.S. proxy battles against Sudan and Somalia\n \nFor Americans to really help, Cole advises that they must look deeper into the money that drives American foreign policy and influences elections, and they must stop their sentimental illusions and their innocent heroism. \n",
    "key_takeaways" : "Before blindly donating to campaigns, Cole advises Americans to evaluate and analyze the events and examine the organization’s history. They must do so in order to fully comprehend the implications of their donations. \nAmericans must pay attention to foreign policy and find out how their government is harming other nations because of its own financial self-interest. \n",
    "optional_analysis" : "",
    "other_notes" : ""
  }, {
    "title" : "Why I’m Not An Afropolitan",
    "author" : "Emma Dabiri for African is a Country",
    "resource_type" : "Blog post / essay",
    "source_url" : "http://africasacountry.com/2014/01/why-im-not-an-afropolitan/ ",
    "estimated_reading_time" : 12,
    "short_summary" : "Social historian Emma Dabiri, while originally optimistic about the term ‘Afropolitan’ and the opportunity for a more “fluid” recognition of “African identities,” now argues that Afropolitanism isn’t the only alternative to post-colonial Afro-pessimism. For her, the positive aspects of the Afropolitan identity are overshadowed by Western-style consumerism, and the maintenance of an economically “compartmentalised society” reminiscent of the colonial era. ",
    "tag_list" : "Africa Rising, African identity, Afro-pessimism, Afropolitanism, Commodity culture, Consumerism, Franz Fanon, Achille Mbembe, Post-colonial, Minna Salami",
    "long_summary" : "After participating in a panel discussion on “Afropolitan narratives” for the “Africa Writes 2013 Festival” social historian Emma Dabiri started finding an increasing number of voices critical of Afropolitanism. Originally “excited” about the term Afropolitan as a more “fluid,” non-racial way to describe herself culturally and aesthetically, she has since taken offense at the “rapacious consumerism” associated with the Afropolitan identity. While agreeing with Minna Salami that Africans should embrace multiple subcultures, Dabiri argues “that the insights on race, modernity and identity appear to be increasingly sidelined in sacrifice to the consumerism” of Afropolitanism introduced by Achille Mbembe in “Afropolitanism.” \n\nDabiri wonders how “does Afropolitanism go about challenging the enduring problematics of duality and compartmentalised society, identified by [Frantz] Fanon” in The Wretched of the Earth? She feels that commoditization of African identity and style using Western conventions without changing the political structures of post-colonial African society does not constitute “progress.”  \n\nWith media attention on Africa (see “TIME: Africa Rising”), and its reportedly growing economy, Dabiri suggests that Western corporate interests support the idea of Afropolitanism for commercial reasons. She reminds the reader to remember the trillions of dollars in “illicit financial outflows” plaguing the continent, making Africa a “net creditor” to the world. She also cautions about Afropolitanism in the “art world” which seems only to recognize Africans working in the West; most artists living and working on the continent are unknown elsewhere. In addition, the majority of Africans aren’t as mobile as the Afropolitan crowd, not only due to economic circumstances, but also due to “a major bias against African global mobility.” While Afropolitanism may give more people a voice than “traditional Afro-pessimistic narratives,”  Dabiri warns against the voices of the privileged few, the Afropolitans, drowning “out the voices of a majority who remain denied basic life chances.”",
    "key_takeaways" : "The author feels that Afropolitanism should not be the only cultural identity available for those people of African descent who don’t want to identify with Afro-pessimism. \nShe feels that consumerism and commodification of Afropolitan culture will not solve the continent’s economic and societal problems, especially if Afropolitanism promotes a colonial-style compartmentalized society with dual economies for the rich and poor.\nThe author warns against listening to the voices of the few, the privileged, the Afropolitans, at the expense of the vast majority of Africans who do not share their economic status or cosmopolitan lifestyle.\n",
    "optional_analysis" : "",
    "other_notes" : "Will define Afropolitanism and Pan-African for all related resources and put in this section when resources are complete.\n\n*Resource from: FRAMED the film’s No Action Context First Kit\n"
  }, {
    "title" : "The Reductive Seduction of Other People’s Problems",
    "author" : "Courtney Martin",
    "resource_type" : "Article",
    "source_url" : "https://thedevelopmentset.com/the-reductive-seduction-of-other-people-s-problems-3c07b307732d",
    "estimated_reading_time" : 9,
    "short_summary" : "In this Article, Courtney Martin explains why young idealists should resist the seductive reduction of helping people far off. Instead of simplifying complex problems abroad, embrace the complexity of development projects and invest in them - or stay home, and work on an equally valuable project supporting those in need in your city.",
    "tag_list" : "Reductive seduction, complex problems, go for the complexity, solve problems, exotic other, exotic problems, allure of aid, unexotic underclass, put down roots",
    "long_summary" : "This powerful piece by Courtney Martin finds an innovative way to highlight the immense ignorance that clouds many young American’s thinking about international aid. She begins the article by considering how ridiculous it would sound for a Ugandan to come to America and by themselves pass progressive gun regulation after hearing about America’s mass shooting problem.\n\nMartin acknowledges the allure and illusion of many young people. She explains that it is natural for those that are educated and want to do good to apply for prestigious fellowships and fly to exotic places to solve, importantly, exotic problems. After all, there is an industry with 1.5 million nonprofit organizations registered to do just this.\n\nSo why is it such a bad thing? Martin explains two main problems with this:\n\nSimplifying problems and solutions to a problem, without appreciating underlying complexities is dangerous. Short term solutions can result in people in the community losing money and time on efforts invested, being put out of work, being given false hope, and given things they don't want.\n\nYoung people in international aid overlook the “unexotic underclass” in America. Martin points out that the problems in America are often entrenched and unattractive. She explains that people likely overlook problems at home because they are not new and are not easily solvable.\n\nShe acknowledges that the field of development demands young and fresh minds to keep the new ideas coming to the field. However, Martin has a few pieces of advice for those that do:\nDon’t go because you’ve fallen in love with solvability. Go because you’ve fallen in love with complexity.\nDon’t go because you want to do something virtuous. Go because you want to do something difficult.\nDon’t go because you want to talk. Go because you want to listen.\nDon’t go because you loved studying abroad. Go because you plan on putting down roots.\n",
    "key_takeaways" : "Travelling abroad to solve complicated development problems is negative because it can hurt the community receiving support and ignores the problems at home.\nDon't go into development because it is easy or because you like travel, go into it because you like complexity and want to invest in a solution.\n",
    "optional_analysis" : "",
    "other_notes" : ""
  }, {
    "title" : "Ten Things I Learnt at the Media, Representation and Africa Conference",
    "author" : "Lucy Doggett for “Whats_On Africa”",
    "resource_type" : "Blog post",
    "source_url" : "http://whatsonafrica.org/ten-things-i-learnt-at-the-media-representation-and-africa-conference/ ",
    "estimated_reading_time" : 7,
    "short_summary" : "A student of African Studies outlines some highlights from a conference on media representation of Africa. Her take away points on the topic include insights about: funding, accessibility, the future, “citizen journalism,” authentic storytelling, the role of aid agencies, the role of governments, the possibilities of fiction, the over-reporting of disaster, and the role of the African diaspora.",
    "tag_list" : "Accessibility, Aid agencies, Centre of African Studies at SOAS, Citizen journalism, Funding sources, Media representation of Africa, Role of government, School of Oriental and African Studies (SOAS), University of London  ",
    "long_summary" : "In 2015, the Centre of African Studies at SOAS University of London held a conference, “Media Representation and Africa: whose money, whose story?” The daylong meeting included well-known speakers from industry as well as the academic realm, and promised a forward-looking discussion incorporating diverse viewpoints on questions about the driving forces behind media representation on the continent. The discussion topics were: “Historical Trajectories of Media Representation in and of Africa,” “Film and Television: Does Fiction do it Better?,” “Journalism in Africa: If It Bleeds, It Leads: New Money, Same Old Story?,” “The Africa Centre: ‘Changing the Conversation’,” and “Future Directions.” \n\nLucy Doggett, a SOAS student offers her top ten take away messages from the conference:\nThe interests of their funding sources are key to the type of stories that media outlets can tell; funders often set limits on the scope and manner of storytelling.\nAccessibility to “African media, journalism, films and TV” is limited in certain parts of the continent; this needs to change.\nSpeakers expressed optimism about the future of “African media, journalism and film.”\nAs it becomes more difficult for professional reporters to be on the “frontline”, regular citizens are increasingly acting as on-the-spot reporters on social media.\nTo enhance mutual understanding, people from all over the continent need to be telling and listening to each other’s stories.  \nConsumers should be aware of the role aid agencies play in shaping the media’s agenda.\nGovernment’s role is complex, and comprises both positive and negative aspects in the media.\nFiction is a powerful tool to get to the deeper meanings and feelings behind stories in the news.\nIn order to change the narrative away from conflict and disaster, Africans need to report “more human interest stories.”\nThe diaspora should help promote “African talent” both inside and outside of Africa.   \n",
    "key_takeaways" : "The source of media funding impacts the type and bias of stories reported by any media outlet, and news agencies in many countries of Africa have particularly limited budgets.\nThough accessibility to media is limited in parts of the continent, and that should be a concern, other aspects of “African media” are moving in a positive direction with citizen journalism, fictional narratives, and input from the African diaspora.\nThe influence of Western aid agencies and individual governments needs to be recognized, and their roles in shaping the media on the African continent, both positive and negative, should be understood by those in the industry. \nMany feel it’s time to move away from “if it bleeds, it leads” journalism, and focus on more diverse media representations of Africa.\n",
    "optional_analysis" : "",
    "other_notes" : "Video footage of the entire conference is available here:\nMedia Representation and Africa: whose money, whose story? \nPanel 1, SOAS, University of London: https://www.youtube.com/watch?v=LvL1wIq5jIg  \nPanel 2, SOAS, University of London: https://www.youtube.com/watch?v=-pJGKhGUo3I \nPanel 3, SOAS, University of London: https://www.youtube.com/watch?v=9MIYmpReZWw  \nPanel 4, SOAS, University of London: https://www.youtube.com/watch?v=j6H99KwUBs4  \n\nConference program: https://www.soas.ac.uk/cas/events/conferences/file99705.pdf "
  }, {
    "title" : "The True Size of Africa ",
    "author" : "Kai Krause",
    "resource_type" : "Image (Map)",
    "source_url" : "http://kai.sub.blue/en/africa.html\nhttp://www.economist.com/blogs/dailychart/2010/11/cartography",
    "estimated_reading_time" : "",
    "short_summary" : "This map, created by German Kai Krause, shows how big Africa really is without the Mercator projection. Krause’s image surprises many when they see Africa can fit the USA, Europe, India, China and Japan inside its borders. By showing how big Africa really is, Krause also encourages debate about how misconceptions of Africa’s size have reinforced sentiment of superiority in Europe for centuries. ",
    "tag_list" : "Mercator Projection, Map Illiteracy, Underestimating Africa, Sentiments of Superiority, Ebola is not Africa, Gerardus Mercator, Green is Small, Misconceptions about Africa\n",
    "long_summary" : "This map was created by German computer graphics guru Kai Krause to show the true size of Africa. The goal was to show how much the typical projection map distorts Africa and makes it look significantly smaller than it really is. In his map he shows Africa fitting the entirety of the US, all of China, India, as well as Japan and pretty much all of Europe - all combined.\n\nThe reason people often underestimate the size of Africa is because of the Mercator projection. Flemish cartographer Gerardus Mercator created the Mercator projection in 1569 to put the spherical shape of the globe on a 2D surface. He did this by drawing straight lines of constant bearing on the globe, which when converted to a flat map appear curved and allow the image to be translated. The major problem with this method is that it distorts the land masses that are closer to the poles, increasing their size dramatically. For example, Greenland appears to be the same size as Africa using the Mercator projection, despite actually being 14 times smaller.\n",
    "key_takeaways" : "Africa is equivalent to the size of USA, Europe, China, India and Japan all combined.\nAfrica’s diminished size in the Mercator projection has supported European domination of the continent historically\nThe ebola outbreak in 2014 highlighted the continued worldwide ignorance regarding Africa’s true size.\n",
    "optional_analysis" : "The cultural implications of this misinformation have been large. For hundreds of years, Europeans have lived under the impression that Africa is significantly smaller than it is. Though not overt, the Mercator projection has been hypothesized to reinforce European attitudes of superiority because it shrunk land masses near the equator where their colonies were and increased the size of their home countries.\n\nIn 2014, an outbreak of Ebola put these misconceptions on display. Headlines from the largest news sources, including NBC, continually referred to the Ebola outbreak as happening in West Africa or Africa as a whole. The issue with references to West Africa is the size of the United States. As a result of this misinformation and generalization, the tourist industries of Kenya and South Africa (each over 2,000 miles from the Ebola outbreak) have seen losses. In reality, the outbreak occurred in three of the smallest countries in West Africa as explained by this website dedicated to educating people on this. ",
    "other_notes" : ""
  }, {
    "title" : "TIMS -- A Revolutionary New One for One Campaign",
    "author" : "Tripp and Tyler",
    "resource_type" : "Satirical video",
    "source_url" : "https://www.youtube.com/watch?v=5jx0ZjAXWwQ ",
    "estimated_reading_time" : 3,
    "short_summary" : "Comedians Tripp and Tyler poke fun at the expense of buy-one-give-one consumer driven donation enterprises. Using the extreme example of donating expensive appliances, this satirical video parodies commercial donation programs that promise to provide the same or similar product to a needy person, usually someone living in the Global South, when consumers purchase that product for themselves.   ",
    "tag_list" : "Buy-one-give-one, Comedy, Community input, In-kind donation programs, One for one giving, Parody, Recipient needs analysis, Satire, Sustainable aid",
    "long_summary" : "By using some extreme examples of inappropriate in-kind donations, the comic duo Tripp (Tripp Crosby) and Tyler (Tyler Stanton) parody the work of certain charitable commercial businesses. Starting with the name “TIMS,” the video particularly points to a well-known buy-one-give-one enterprise model. This model of giving promotes the feel good aspect of knowing that a commercial product purchase helps subsidize the donation of the same or similar product to someone in need. Often donations are targeted at the Global South, and this video promises to support recipients somewhere “in rural parts of Africa.” \n\nUsing humorous exaggeration and visual sight gags, Tripp and Tyler’s satirical video describes their new TIMS “one for one line,” the “$600 smoothie machine.” From the wigs and flannel shirts to the cute children to the guitar music, this video mimics advertising videos produced by an actual buy-one-give-one company. In this parody, the actors knowingly portray a condescending attitude and overblown blatant obliviousness to the reality in the ‘recipient’ community. The scenes, starting with the “TIMS employee” describing community research and the “nutrition expert” describing the benefits of smoothie machines set against the comments of an ‘aid recipient,’ humorously, but pointedly, suggest of the need for external unbiased review and real community input for this type of charitable enterprise. If the viewer wasn’t convinced already, the video shots of TIMS soon-to-be-released, “one for one” products, should drive home Tripp and Tyler’s point to be informed about in-kind giving campaigns like “BlendOut Poverty.”   ",
    "key_takeaways" : "Though buy-one-give-one programs may fulfill an actual need, but they may also be started to fulfill a perceived need on the part of the commercial enterprise founder(s).\nAs portrayed in the video, these commercial charity enterprises may claim to research the needs of recipient communities, but the video reminds people that claims may not be valid. \n",
    "optional_analysis" : "",
    "other_notes" : "TOMS - Gives new shoes to children in need. One for One: https://www.youtube.com/watch?v=7MV3HWQHl1s \nFor One, Another - TOMS TV Commercial: https://www.youtube.com/watch?v=xkF4X5MfW0w "
  }, {
    "title" : "Barbie Savior",
    "author" : "Barbie Savior (Two American 20-something Caucasian women) ",
    "resource_type" : "Website and blog",
    "source_url" : "http://www.barbiesavior.com/",
    "estimated_reading_time" : 2,
    "short_summary" : "Beginning as a series of joke photos posted on Instagram; “Barbie Savior” provides an outlet for satirical commentary on the “White Savior Complex.” The associated website and blog provide an avenue to continue the conversation, and seem to appeal to a growing number of those frustrated by international voluntourism and self-serving humanitarian efforts; particularly their presence in social media.  ",
    "tag_list" : "Barbie®, Barbie Savior, Instagram, Satire, Self-serving humanitarianism, Social media, Voluntourism, White Savior Complex\n",
    "long_summary" : "The “Barbie Savior” (BS) website and blog provide an outlet to continue the larger conversation by the BS Instagram photo feed. This discussion covers issues about international voluntourism, exploitive imagery, celebrity humanitarianism, and other, frequently naive, ineffectual, or potentially harmful attempts to provide aid in the Global South. Using satirical, photo-shopped images featuring Barbie® as “the doll that saved Africa,” many BS Instagram viewers may recognize these as spoofs of social media postings by actual voluntourists and aid workers. The co-creators claim that Barbie Savior “began as a joke,” but as their Instagram following grew, they realized they had “struck a nerve on the age old topic of the White Savior Complex.” The BS Instagram feed offers the opportunity for followers to comment on each image. The BS website and blog offer a forum for a more serious and thoughtful look at the issues surrounding, and the means to positively address, the actions of well-intentioned volunteers whose efforts frequently fall short and sometimes cause actual harm.\n\nThe BS “Friends” page highlights resources for those in “the development, missions and aid sectors” who want to “do better.” The organizations and people listed here are known voices in the conversation around the issue of “the White Savior.” This meme describes a Westerner whose motivations for international volunteerism, either consciously or subconsciously, are frequently self-serving, particularly enhancing their own emotional well-being. Through parody and serious dialog, Barbie Savior and friends are working to educate Western voluntourists and aid workers about these personal motivations; hoping through this re-examination that individuals will “do better.” \n\nThe BS “Blog,” while not very extensive, highlights some causes that the co-creators are passionate about, including the voluntourism industry and short-term ‘aid’ work in orphanages. At publication time, the “Don’t Be a B” resource guide is still “coming soon.”   ",
    "key_takeaways" : "Using satire and humor to portray real problems seen in voluntourism and other international humanitarian activities, “Barbie Savior” (BS) offers an alternate introduction to the potentially sensitive conversations around Western aid and volunteer efforts.\nBarbie® has encountered and created controversy since her introduction, so using this particular doll to represent the “typical” well-intentioned but naive voluntourist adds another layer to her portrayal of the “White Savior.” \nWhile the BS Instagram feed offers immediate feedback through the comment stream, the BS website and blog offers the opportunity for a more thoughtful conversation around the issue of the “White Savior Complex.”\n",
    "optional_analysis" : "",
    "other_notes" : "“Barbie Savior” Instagram feed: https://www.instagram.com/barbiesavior/\n“Friends,” or like-minded resources: http://www.barbiesavior.com/friends/\n“Barbie Savior” recommended film “Poverty, Inc.”: http://www.povertyinc.org/"
  }, {
    "title" : "Africa For Norway - New charity single out now!",
    "author" : "Norwegian Students’ and Academics’ International Assistance Fund (SAIH) at SAIH Norway on YouTube",
    "resource_type" : "Video",
    "source_url" : "https://www.youtube.com/watch?v=oJLqyuxm96k",
    "estimated_reading_time" : 4,
    "short_summary" : "Created to raise awareness about the effects of popular media images about Africa, this parody fundraising video suggests how mistaken representation leads to misperception. Satirically portraying Norway’s ‘need’ for warmth, it offers the simplified solution of donating radiators (heaters) to Norwegians. This solution, presumably created without recipient community input, humorously demonstrates how this approach might fail to address actual needs.\n",
    "tag_list" : "Aid campaign, Community input, Fundraising, Media imagery, Norwegian Students’ and Academics’ International Assistance Fund (SAIH), Parody, Radi-Aid, Satire, Simple solutions",
    "long_summary" : "The Norwegian Students’ and Academics’ International Assistance Fund (SAIH) has created several satirical videos, including this one, meant to expose and address stereotypes about Africa, Western perceptions of people of African heritage, those living on the continent, and/or international aid. Additionally, SAIH bestows yearly Radi-Aid “awards” which, since 2013, highlight examples of positive and negative aid organization media campaigns. The “Rusty Radiator Award” spotlights the most egregious examples of stereotype use in fundraising campaign videos; SAIH feels these negative videos use unfair and stereotypical portraits of people in need to the detriment of sustainable development and long-term poverty reduction. They recognize creative and engaging, non-stereotyping campaign videos with the “Golden Radiator Award.\n\nWith this video parody, SAIH offers a humorous, but serious examination of a humanitarian aid campaign driven by donor perceptions rather than recipient community needs. Done in a similar style, and seemingly based on the charity songs and videos by Western ‘supergroups,’ “U.S.A. For Africa - We Are the World” by United Support of Africa and BandAid’s “Do They Know It’s Christmas,” this video reverses the usual campaign message by having people from ‘Africa’ collecting aid for “cold people” in a Europe. The video’s description asks the question: “Imagine if every person in Africa saw the \"Africa for Norway\" video and this was the only information they ever got about Norway. What would they think about Norway?” SAIH attempts to raise awareness that popular media images of the Global South frequently show only small and select slices of the whole. In particular, SAIH suggests that campaigns targeting humanitarian causes may distort the bigger picture for short term, but ultimately unsustainable donor involvement. To create lasting change, and more positive impact on the continent, SAIH contends that problem-solving needs to be approached with “knowledge and respect.” ",
    "key_takeaways" : "In their attempt to eliminate the use of stereotyped images, the Norwegian Students’ and Academics’ International Assistance Fund (SAIH) gives annual awards to the aid organizations whose fundraising videos deliver the most negative and the most positive messages. \nSAIH also creates satirical videos with deliberately overblown stereotypes in a humorous attempt to demonstrate the damage done by perpetuating negative perceptions in the media. \nMedia representations and aid campaigns do not provide a full picture of the social and economic complexity of a country or region.\nHumanitarian aid should be based on the needs as assessed by the recipient community rather than by the perceptions of a faraway donor.\n",
    "optional_analysis" : "",
    "other_notes" : ""
  }, {
    "title" : "How to Feel Good about Poverty",
    "author" : "Martin Kirk",
    "resource_type" : "Article/Video",
    "source_url" : "https://www.fastcompany.com/3050595/how-to-feel-good-about-global-poverty",
    "estimated_reading_time" : 7,
    "short_summary" : "In this piece, Kirk sarcastically explains how one would need to ignore the last 500 years of history and to pretend that global poverty can be eradicated through aid in the next 15 years. He then uses three questions to explain how poverty is perpetuated by capitalistic markets, how the current growth model of development is unsustainable, and how the ‘global south’ actually develops the ‘global north’, contrary to popular belief.",
    "tag_list" : "Global south, SDGs, MDGs, sustainable development, man-made poverty, growth, imperialism, debt repayment, trade deals",
    "long_summary" : "This article and video sarcastically explain how one could help themselves feel good about global poverty and answers essential questions that explain how poverty is not as easily solvable as advertised.\n\nIn the accompanying video, a narrator instructs viewers to throw out all history of Western violence and abuse for the last 500 years, ignore how the growth model of development will destroy the planet and ignore how profits from development end up in hands of a few. To feel good about poverty one must believe in charity and small fixes like mosquito nets. You must also consider changing the global economic structure and implementing environmentally minded-policies as not possible and unfixable.\n\nIf you want to do more than just feel good you should ask:\n\nHow is poverty created?\nPoverty is man-made. The globalized economy is over 400 years old, in that time mostly Western nations have accumulated incredible wealth and created systems of oppression that enslaved and capitalized on others.\n\nWhy is growth the only answer?\n\nThe capitalist model is such that growth is essential for continued existence. However, this model does not account for finite resources. On top of this, most of the growth that has occurred in the ‘global south’ has not improved tangible metrics like hunger or wage increase. In fact, Kirk points out that 95% of profits from growth goes to the richest 40%.\n\nWho is developing who?\nThe narrative of poverty always overlooks an essential fact: that the ‘global south’ develops the ‘global north’ at a rate of 18:1. Through rigged trade deals, debt repayment, tax evasion and other malicious methods the wealthy profit dramatically from the world’s poor.",
    "key_takeaways" : "Poverty has been created through years of imperialism and capitalist enslavement.\n‘Growth' as a model for development is not sustainable, and actually profits the wealthy few.\nThe global south actually develops the global north, by giving 18 times the amount of money to the north as the north gives in aid to the south.\n",
    "optional_analysis" : "",
    "other_notes" : ""
  }, {
    "title" : "The man who was caged in a zoo",
    "author" : "Pamela Newkirk",
    "resource_type" : "Article",
    "source_url" : "https://www.theguardian.com/world/2015/jun/03/the-man-who-was-caged-in-a-zoo?CMP=fb_gu",
    "estimated_reading_time" : 29,
    "short_summary" : "Adapted and condensed from her biography of Ota Benga, Pamela Newkirk’s article details the short and tragic life of the young Congolese man, his kidnapping, and his subsequent confinement as an exhibit in the Bronx Zoo during the early years of the 20th century. This story exposes deeply ingrained racial prejudices whose influence and consequences continue to the present day.   ",
    "tag_list" : "Bronx Zoo, The Congo, Ethnographic exhibition, Prejudice, Racial ideology, Racism, Social acceptance, Stereotype, White privilege ",
    "long_summary" : "Underlining the majority white’s indifference to the plight of black people in the early twentieth century, this abbreviated biography of the short life of Ota Benga offers a look at the racial prejudice that led to his kidnapping from Congo, his exhibition at the 1904 St Louis World’s Fair, and his confinement as an exhibit in the Bronx Zoo. While the article by Pamela Newkirk, a condensed version of her book Spectacle: The Astonishing Life of Ota Benga, does not overtly extend the social acceptance of human exhibition into the 21st century, the underlying tone of the writing suggests a comparison to current white society’s reactions to prejudiced and racially-motivated issues.\n\nAt the time, the motivations for human exhibition were said to be educational, and for the advancement of science. Many well-known scientific figures of the day supported what they termed ‘ethnographic exhibition’ of people, frequently asserting that certain races belonged to “a separate species.” The original publicity, promotion, and positive financial impact on the zoo, coupled with the actions of the visiting public, who taunted and provoked Benga to lash out, belie any serious consideration of an educational agenda or promotion of his welfare. Newkirk suggests that, while it seems astonishing that this “shameful spectacle” happened during the twentieth century in New York City, it “is, on closer inspection, the story of an era, of science, of elite men and institutions, and of racial ideologies that still endure today.”\n\nEventually, public outcry and controversy led to the quiet removal of Benga to a supportive community in Lynchberg, VA. While he seemed to find some peace in this community, eventually, Newkirk suggests, the psychological and emotional burden of his life of loss, trauma, alienation, and memory of humiliation concluded with his suicide in 1916. \n",
    "key_takeaways" : "Under the guise of ‘scientific’ inquiry, Ota Benga, a young man kidnapped from Congo, was displayed first at the St. Louis World’s Fair of 1904 and later, for several weeks, in a cage at the Bronx Zoo.\nA misguided attempt at public ‘education,’ supported by many progressive scientists of the day, seems to have been the rationale behind the human display.\nRacial prejudice, misunderstanding, and an abundance of what we now call ‘white privilege’ appears to have motivated this act of dehumanization.\nUltimately, after years of living with a sympathetic community in Virginia, apparently unable to cope any longer with his history of trauma, humility, and loss, Ota Benga committed suicide.    \n",
    "optional_analysis" : "",
    "other_notes" : ""
  }
]